Repository: cyberhandyman/whereabouts
Catalog: Whereabouts/Localizable.xcstrings
Source language: zh_hans
Languages: en

# update.summary.model %@
source: 型号 → 「%@」
en: Model → "%@"

# update.summary.notes %@
source: 备注 → 「%@」
en: Notes → "%@"

# update.summary.source %@
source: 购买渠道 → 「%@」
en: Source → "%@"

# update.summary.version %@
source: 版本 → 「%@」
en: Version → "%@"
